/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "« %@ » contient une application.";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "« %@ » est une application.";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "« %@ » contient peut-être une application.";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "Souhaitez-vous vraiment continuer le téléchargement de « %@ » ?";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "Souhaitez-vous vraiment télécharger l’application « %@ » ?";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "Souhaitez-vous vraiment enregistrer « %@ » ?";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "Souhaitez-vous vraiment enregistrer l’application « %@ » ?";

/* Cancel button on a download alert panel. */
"Cancel" = "Annuler";

/* Continue downloading button on a download alert panel */
"Continue" = "Continuer";

/* Download button on a download alert panel */
"Download" = "Télécharger";

/* Save button on a download alert panel */
"Save" = "Enregistrer";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "Il est impossible de déterminer le niveau de sécurité de ce fichier. Souhaitez-vous vraiment télécharger « %@ » ?";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "Il est impossible de déterminer le niveau de sécurité de ce fichier. Souhaitez-vous vraiment enregistrer « %@ » ?";

